
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accept"; ObjectID = "272"; */
"272.title" = "Accept";

/* Class = "NSMenuItem"; title = "Ask What To Do"; ObjectID = "273"; */
"273.title" = "Ask What To Do";

/* Class = "NSMenuItem"; title = "Deny"; ObjectID = "274"; */
"274.title" = "Deny";

/* Class = "NSMenuItem"; title = "Accept and Add To List"; ObjectID = "276"; */
"276.title" = "Accept and Add To List";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "590"; */
"590.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Όνομα Χρήστη:"; ObjectID = "591"; */
"591.title" = "Όνομα Χρήστη:";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Δημιουργία…"; ObjectID = "595"; */
"595.title" = "Δημιουργία…";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Server Σύνδεσης:"; ObjectID = "600"; */
"600.title" = "Server Σύνδεσης:";

/* Class = "NSTextFieldCell"; title = "Θύρα:"; ObjectID = "602"; */
"602.title" = "Θύρα:";

/* Class = "NSTextFieldCell"; title = "Πόρος:"; ObjectID = "604"; */
"604.title" = "Πόρος:";

/* Class = "NSTextFieldCell"; title = "Mail:"; ObjectID = "605"; */
"605.title" = "Mail:";

/* Class = "NSTextFieldCell"; title = "Ασφάλεια:"; ObjectID = "606"; */
"606.title" = "Ασφάλεια:";

/* Class = "NSTextFieldCell"; title = "Προτεραιότητα του 'Διαθέσιμος':"; ObjectID = "607"; */
"607.title" = "Προτεραιότητα του 'Διαθέσιμος':";

/* Class = "NSTextFieldCell"; title = "Προτεραιότητα του 'Λείπω':"; ObjectID = "609"; */
"609.title" = "Προτεραιότητα του 'Λείπω':";

/* Class = "NSTextFieldCell"; title = "Συνδρομές Παρουσίας:"; ObjectID = "612"; */
"612.title" = "Συνδρομές Παρουσίας:";

/* Class = "NSTextFieldCell"; title = "...προσθήκη στη λίστα της ομάδας:"; ObjectID = "613"; */
"613.title" = "...προσθήκη στη λίστα της ομάδας:";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "617"; */
"617.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Proxies για Μεταφορές Αρχείων:"; ObjectID = "620"; */
"620.title" = "Proxies για Μεταφορές Αρχείων:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Πληκτρολόγηση:"; ObjectID = "622"; */
"622.title" = "Πληκτρολόγηση:";

/* Class = "NSTextFieldCell"; title = "Κωδικοποίηση:"; ObjectID = "623"; */
"623.title" = "Κωδικοποίηση:";

/* Class = "NSTextFieldCell"; title = "Μουσική:"; ObjectID = "625"; */
"625.title" = "Μουσική:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Είτε γράψτε την διέυθυνση του XMPP server σας εδώ:"; ObjectID = "627"; */
"627.title" = "Είτε γράψτε την διέυθυνση του XMPP server σας εδώ:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Θύρα:"; ObjectID = "631"; */
"631.title" = "Θύρα:";

/* Class = "NSTextFieldCell"; title = "είτε επιλέξτε έναν δημόσιο server απο την λίστα:"; ObjectID = "632"; */
"632.title" = "είτε επιλέξτε έναν δημόσιο server απο την λίστα:";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "BOSH Server:"; ObjectID = "644"; */
"644.title" = "BOSH Server:";
